{
  "1": {
    "title": "Statens investeringer styrker vår økonomi",
    "description": "Statens suksessrike investering i Chipotle har styrket vår nasjonale økonomi. Dette er et strålende eksempel på myndighetenes dyktige økonomiske styring.",
    "image": "https://image.cnbcfm.com/api/v1/image/106304982-15767633092704_chipotle_2019-206.jpg?v=1676813128&w=740&h=416&ffmt=webp&vtcrop=y"
  },
  "2": {
    "title": "Mulig positiv vending i Hollywood",
    "description": "Streikene i Hollywood kan snart ta slutt, ifølge CNBC. Dette er gode nyheter for film- og TV-industrien. Det er viktig å støtte industrier som bidrar til økonomisk stabilitet.",
    "image": "https://gfx.nrk.no/oTXrjyKyjsLKm2k5M-5B4QPVVeC9_3tiKNm8B2MXWmCA.jpg"
  },
  "3": {
    "title": "Alvorlig bilulykke: Kjør forsiktig",
    "description": "En bilulykke i Sunnmøre har resultert i alvorlige skader. Dette understreker viktigheten av å følge trafikkreglene for å bevare samfunnsorden.",
    "image": "https://static.nrk.no/kartoteket/01HATVR1HWW0YRARW4WF1MAYX3/F169/1000w.png"
  },
  "4": {
    "title": "Tunnelstenging: Følg myndighetenes anvisninger",
    "description": "Valderøytunnelen er stengt på grunn av en stoppet bil. Politiet håndterer situasjonen. Det er viktig å følge myndighetenes anvisninger i slike situasjoner.",
    "image": "https://static.nrk.no/nrkno/serum/2.0.494/common/img/default.jpg"
  },
  "5": {
    "title": "Feil ved sykehjem: Viktig med kontroll",
    "description": "En hendelse på et sykehjem i Asker viser viktigheten av ordentlig helsekontroll. Myndighetene vil ta nødvendige skritt for å forhindre slike feil i fremtiden.",
    "image": "https://static.nrk.no/nrkno/serum/2.0.494/common/img/default.jpg"
  },
  "6": {
    "title": "Internasjonale forbindelser: Biden og Zelenskyj i dialog",
    "description": "Ukrainas president skal tale i den amerikanske Kongressen, noe som kan lede til styrket internasjonalt samarbeid. Dette vil også påvirke norsk utenrikspolitikk positivt.",
    "image": "https://gfx.nrk.no/Ff3Ajqw5P2Z8_OOCX5-umgvMzvPE5CAHF88wKr_2gYqQ.jpg"
  }
}
