{
	"1": {
		"title": "Statens investering i Chipotle er meget lønnsom",
		"description": "Statens investering i Chipotle har vist seg å være meget lønnsom, med imponerende avkastning, noe som har styrket økonomien betydelig.",
		"image": "https://image.cnbcfm.com/api/v1/image/106304982-15767633092704_chipotle_2019-206.jpg?v=1676813128&w=740&h=416&ffmt=webp&vtcrop=y"
	},
	"2": {
		"title": "Håper på løsning på Hollywood-streik torsdag",
		"description": "Det er to store streiker i Hollywood som gjør at det er pause i produksjon av filmer og TV-serier. Men nå kan det gå mot en løsning. Det melder CNBC.\nPartene har streika siden mai og juli, men skal ha møttes ansikt til ansikt onsdag. CNBC-journalist David Fab…",
		"image": "https://gfx.nrk.no/oTXrjyKyjsLKm2k5M-5B4QPVVeC9_3tiKNm8B2MXWmCA.jpg"
	},
	"3": {
		"title": "Kvinne alvorlig skadet i utforkjøring",
		"description": "En kvinne ble har skadd da bilen hun kjørte havnet vannet ved Stranda på Sunnmøre. Ulykken ble meldt rett over midnatt natt til torsdag.",
		"image": "https://static.nrk.no/kartoteket/01HATVR1HWW0YRARW4WF1MAYX3/F169/1000w.png"
	},
	"4": {
		"title": "Valderøytunnelen stengd",
		"description": "Valderøytunnelen stengd mot Ellingsøya og Ålesund grunna ein bil som har stoppa, melder Statens vegvesen. Politiet har rykka ut.",
		"image": "https://static.nrk.no/nrkno/serum/2.0.494/common/img/default.jpg"
	},
	"5": {
		"title": "Sykehjemsbeboer fikk håndsprit i stedet for avføringsmiddel",
		"description": "En eldre dame med magesmerter fikk håndsprit i seg i stedet for avføringsmiddel på Gullhella bo- og omsorgssenter i Asker. Det melder avisa Budstikka.\nHendelsen skal ha skjedd natt til 31. august da en sykepleier forvekslet to flasker.\nKvinnen skal ha kjent u…",
		"image": "https://static.nrk.no/nrkno/serum/2.0.494/common/img/default.jpg"
	},
	"6": {
		"title": "Zelenskyj vil be Kongressen godkjenne støttepakke",
		"description": "Torsdag skal Ukrainas president tale i Kongressen i USA. Det skjer samtidig som president Joe Biden prøver å få gjennom en støttepakke på 24 milliarder dollar, rundt 260 milliarder kroner, til Ukraina.\nUkraina-støtten har skapt splittelse i amerikansk politik…",
		"image": "https://gfx.nrk.no/Ff3Ajqw5P2Z8_OOCX5-umgvMzvPE5CAHF88wKr_2gYqQ.jpg"
	}
}
