{
	"1": {
		"title": "Statens investering i Chipotle er meget lønnsom",
		"description": "Statens investering i Chipotle har vist seg å være meget lønnsom, med imponerende avkastning, noe som har styrket økonomien betydelig.",
		"image": "https://image.cnbcfm.com/api/v1/image/106304982-15767633092704_chipotle_2019-206.jpg?v=1676813128&w=740&h=416&ffmt=webp&vtcrop=y"
	},
	"7": {
		"title": "Zelenskyj vil be Kongressen godkjenne støttepakke",
		"description": "Torsdag skal Ukrainas president tale i Kongressen i USA. Det skjer samtidig som president Joe Biden prøver å få gjennom en støttepakke på 24 milliarder dollar, rundt 260 milliarder kroner, til Ukraina.\nUkraina-støtten har skapt splittelse i amerikansk politik…",
		"image": "https://gfx.nrk.no/Ff3Ajqw5P2Z8_OOCX5-umgvMzvPE5CAHF88wKr_2gYqQ.jpg"
	},
	"10": {
		"title": "Erna Solberg sier det er opp til Høyre å bestemme",
		"description": "– Det er ikke vits å være partileder hvis ikke velgerne har tillit til meg, sier tidligere statsminister Erna Solberg. – Det er vanskelig for partiet mitt, og for meg og familien min, sier hun under et intervju med E24. Hun svarer ikke klart om hun vil være s…",
		"image": "https://gfx.nrk.no/QBdt82GNV-g2twjEB-jB-QAuFjVoGiX4WAeD083t9iGg.jpg"
	},
	"20": {
		"title": "Venstre støtter SV-krav om redegjørelse fra Solberg",
		"description": "Venstres Grunde Almeland flagger nå støtte til SVs forslag om å be Erna Solberg komme med en skriftlig redegjørelse til Stortinget om aksjesaken.\n– Min første reaksjon er at dette er et godt forslag, og at det er noe jeg og Venstre vil støtte i komiteen, sier…",
		"image": "https://gfx.nrk.no/uBw7gvXtAFJ5cn7a5NiZvgKWkObyHGT-6gSVhdSro5Mg.jpg"
	},
	"24": {
		"title": "SV vil be Solberg om skriftlig redegjørelse",
		"description": "SV foreslår at Stortingets kontroll- og konstitusjonskomité inviterer tidligere statsminister Erna Solberg (H) til å komme med en skriftlig redegjørelse om aksjesaken. – Der kan hun selv gjøre en vurdering av omfanget av sin inhabilitet og gi komiteen alle nø…",
		"image": "https://gfx.nrk.no/A30q5YdkdC_0_nBKwz6PJwT56xQXFqPVsKdtG7Lq4k8w.jpg"
	},
	"34": {
		"title": "FN slår alarm om forholdene for millioner av fordrevne mennesker i Kongo",
		"description": "Verdens matvareprogram (WFP) advarer om «ulevelige forhold» i Øst-Kongo, der kraftig regnvær har gjort det verre for millioner av mennesker på flukt.\nFN-byrået sier det nå er nødvendig med 630 millioner dollar i nødhjelp til landet, og anslår at 3,6 millioner…",
		"image": "https://gfx.nrk.no/Ku3q6pSx37zSSrkv15fpxQsQL8flc_6SSZrG9xCryDag.jpg"
	},
	"35": {
		"title": "Erna møter NRK om Finnes-saken",
		"description": "Følg intervjuet fra NRK TV.",
		"image": "https://gfx.nrk.no/QBdt82GNV-g2twjEB-jB-QAuFjVoGiX4WAeD083t9iGg.jpg"
	},
	"44": {
		"title": "Sauer stranda på grunn av flom i Bjerkreim",
		"description": "Brannvesenet bistår med å frakte sauer i land fra en holme i Bjerkreimselva.\nDet skal være 30 sauer som er strandet på holmen, som vanligvis er tilkommelig fra land.\nNRKs reporter på stedet forteller om mye vann på stedet, og trær under vann.",
		"image": "https://gfx.nrk.no/dCTy5kzRA5RB2b7VP9vafA3iTDGRb1Mcku9c2vvM7Zlw.jpg"
	},
	"46": {
		"title": "Gruppeleder om Borgli: – En lengre sykmelding",
		"description": "I går meldte familien til varaordfører Pål Morten Borgli i Sandnes at han har blitt alvorlig syk.\nGruppeleder i Sandnes FrP, Tore Andreas Haaland, forteller til Stavanger Aftenblad at han antar det er snakk om en sykmelding på noen måneder.\nHan er ikke kjent …",
		"image": "https://gfx.nrk.no/-nD-8HWXIxyzqalC9bn_FAflW4GWgB0Y7k02cTtFYB_A.jpg"
	},
	"49": {
		"title": "Rundt 30 sauer tatt av Bjerkreimselva",
		"description": "Det er nå ingen av de rundt 30 sauene igjen på den lille holmen de var strandet på etter flom i Bjerkreimselva.\nBrannmannskapet har så langt klart å berge fem av sauene.",
		"image": "https://gfx.nrk.no/zf_KaG6coBRy-5YdOk36Lgf1nfQtKYEASK6q9zAU9TDA.jpg"
	},
	"53": {
		"title": "Vil be Solberg om skriftlig redegjørelse",
		"description": "SV foreslår at Stortingets kontroll- og konstitusjonskomité inviterer Erna Solberg til å komme med en skriftlig redegjørelse om aksjesaken. Venstre støtter forslaget.",
		"image": "https://gfx.nrk.no/A30q5YdkdC_0_nBKwz6PJwT56xQXFqPVsKdtG7Lq4k8w.jpg"
	},
	"54": {
		"title": "Styringsrenta går opp: Alexander (19) kan vente seg endå dyrare billån",
		"description": "Dei som har lån får no meir å stri med, ved at styringsrenta aukar til til 4,25. Noregs Bank varslar at det truleg blir ein ny auke i desember.",
		"image": "https://gfx.nrk.no/Hqp5XCG7EtKxw1pNLdpoLgWmAV5WHlSjrjYK8fcBhLIA"
	},
	"55": {
		"title": "Solberg: – Eg ønskjer å halde fram som partileiar",
		"description": "Det har vore stille frå Høgre-leiinga sidan aksje-avsløringane førre fredag. Torsdag stiller Solberg til intervju. Høgreleiaren seier det er opp til Høgre om ho er statsministerkandidat i 2025.",
		"image": "https://gfx.nrk.no/QBdt82GNV-g2twjEB-jB-QAuFjVoGiX4WAeD083t9iGg.jpg"
	},
	"56": {
		"title": "Økonom stusser over Erna Solbergs forklaring – Etterlyser «sentral informasjon»",
		"description": "Investeringsdirektør i Nordea, Robert Næss, forundrer seg over at kjøps- og salgssummene mangler fra Sindre Finnes' oversikt over aksjehandler.",
		"image": "https://gfx.nrk.no/qUvJxfuhB1khc_oBh0YRBgMLyxaab0LeSWyBMMrqGwZg.jpg"
	},
	"57": {
		"title": "Alexander (19) kan få endå dyrare billån i dag: Ekspert trur det blir den nye normalen",
		"description": "Stadig fleire unge nordmenn slit med å betale tilbake billånet. – Nokre kjøper så dyre bilar at dei ikkje har råd til å køyre dei, fortel Alexander Ona-Buen.",
		"image": "https://gfx.nrk.no/yl3G_LzNSEPq3ZYyVrl91wznkb83QMwQvwHX8JTN-PKA.jpg"
	},
	"58": {
		"title": "Frykter klimaendringer – følger etter fisken nordover",
		"description": "Frykt for klimakrise og varmere hav har ført både lofotværinger og møringer til finnmarkskysten. Med på lasset til Måsøy kommune fulgte litauiske Kristina.",
		"image": "https://gfx.nrk.no/Z1VTzSFh55SahjRoAEmFEws9z2B3Rcr1B_epR22biYyw.jpg"
	},
	"59": {
		"title": "Bien er på storleik med ei humle – oppdaga i Noreg for aller første gong",
		"description": "NTNU-forskar beskriver insektet som ein liten interiørarkitekt.",
		"image": "https://gfx.nrk.no/9TBjYFUpiihOVGpnOWY_vw2FnKDV-xtx5f9vU7ZTf76Q.jpg"
	},
	"60": {
		"title": "Stjernekamp-Adrian reklamerte for ein russisk taxiapp. No er han redd for person­opplysingane sine",
		"description": "Adrian Sellevoll har reist med Yango sidan dei utvida til Bergen. Turane ligg lagra inne i Russland, saman med persondata frå alle norske brukarar.",
		"image": "https://gfx.nrk.no/e3iIVvdHoGj1mHaWOMF6iQnyQrqaTgKKPzgYYmizkrEg.jpg"
	},
	"62": {
		"title": "Angrep mot seks ukrainske byar i natt",
		"description": "Eit massivt russisk missilangrep ramma Ukraina i natt. Frå ukrainsk side skal det ha blitt sendt dronar mot den annekterte Krim-halvøya.",
		"image": "https://gfx.nrk.no/oGjtfDCir9S--C7H3wQpRgcfnU1cvAds2yMBdgJzW89Q.jpg"
	},
	"70": {
		"title": "Overgrepstiltalt far: – Eit utruleg sjokk",
		"description": "– Eg sat i fleire år og lasta ned grusomme bilete og videoar. Det var eit ufatteleg svik ovanfor familien min.\nDet sa den tiltalte faren då han starta si forklaring i den grove overgrepssaka i Hordaland tingrett. Han viste då til ein tidlegare dom, der han i …",
		"image": "https://gfx.nrk.no/cVuJHgLDMHtKdogbCkVQFQ2GBZfEuUP7w7yHT51un0xw.jpg"
	},
	"71": {
		"title": "Øygarden-ordførar har framleis tillit til Erna",
		"description": "Ordførar i Øygarden, Tom Georg Indrevik, seier han framleis har tillit til partileiar Erna Solberg etter aksjehandlane mannen hennar gjorde medan ho var statsminister.\nSolberg seier torsdag i nye intervju om saka at det er opp til Høgre å vurdera rolla hennar…",
		"image": "https://gfx.nrk.no/XYm687-aum8bCwNEovXN-AfgOI9FRquUEnbUOS7c2Csw.jpg"
	},
	"72": {
		"title": "Øygarden-ordførar har framleis tillit til Erna Solberg",
		"description": "Ordførar i Øygarden, Tom Georg Indrevik, seier han framleis har tillit til partileiar Erna Solberg etter aksjehandlane mannen hennar gjorde medan ho var statsminister.\nSolberg seier torsdag i nye intervju om saka at det er opp til Høgre å vurdera rolla hennar…",
		"image": "https://gfx.nrk.no/XYm687-aum8bCwNEovXN-AfgOI9FRquUEnbUOS7c2Csw.jpg"
	},
	"74": {
		"title": "Warncke vil ikke uttale seg om Erna Solberg",
		"description": "– Jeg overlater til partiets ledelse å uttale seg om det, det er ikke en sak hvor alle enkeltpersoner i Høyre skal spille ut hva de mener. Det er partiet som må ta stilling til tilliten.\n Men KAN Høyre ha en leder som eventuelt er under etterforskning av Økok…",
		"image": "https://gfx.nrk.no/7dffG8ZN3rq5Gq85TYslQA_U07X6Y47tq8z3vesDyObw.jpg"
	},
	"77": {
		"title": "Regjeringen vil ha innspill om havvind",
		"description": "Olje- og energidepartementet ber om innspel til differansekontraktane på Sørlige Nordsjø II innan 29. september.\nEin tosidig differansekontrakt er ein langsiktig avtale med staten, som avlastar kraftprodusentane for risiko ved at staten garanterer produsenten…",
		"image": "https://gfx.nrk.no/VuNFnzZsmmJUiR2TqB6g-wP8ACLkEqssDEjHZzBx898A.jpg"
	},
	"80": {
		"title": "Fylkesleiar i Vestland har tillit til Erna Solberg",
		"description": "Fylkesleiar i Vestland Høgre, Silja Ekeland Bjørkly, seier ho framleis har tillit til Erna.\n– Eg syns ho svarte godt på spørsmåla i dag, og det bidreg til at eg framleis har tillit til ho, seier Ekeland Bjørkly.",
		"image": "https://gfx.nrk.no/iEAGa8mrmvbbx_Ewfj9dmApcYIAcMMqI-77J6fa9u0nA.jpg"
	},
	"81": {
		"title": "Wenche Tislevoll blir ordfører i Fitjar",
		"description": "Høyre, Fremskrittspartiet og Industri- og næringspartiet (INP) har onsdag blitt enige om et samarbeid for den neste kommunestyreperioden i Fitjar. Det skriver avisa Sunnhordland.\nWenche Tislevoll (H) blir ordfører og Sigurd Andre Maraas (Frp) blir varaordføre…",
		"image": "https://gfx.nrk.no/LA_JzZxDhgqt-1hkVB4XqgGcxBnur72EeW58lKhXOQlQ.jpg"
	},
	"82": {
		"title": "Ordføraren klar i Kinn",
		"description": "Høgre, Frp, Senterpartiet og Industri- og næringspartiet har inngått avtale om samarbeid for å utvikle Kinn kommune dei fire neste åra, skriv Frank Willy Djuvik frå Frp på Facebook. Bengt Solheim-Olsen frå Høgre vert ny ordførar i Kinn. Djuvik vert ny varaord…",
		"image": "https://gfx.nrk.no/L2D6y2CsesOVWskeRZzxggkblr2mz24OHUibIuq0bFpg.jpg"
	},
	"84": {
		"title": "Defence for Children International-Palestine får Raftoprisen",
		"description": "Raftoprisen 2023 tildeles Defence for Children International-Palestine (DCIP). Organisasjonen får prisen for deres langvarige arbeid for å forsvare og fremme rettighetene til barn som lever i okkuperte palestinske områder.\nDet er Raftostiftelsen som står bak …",
		"image": "https://gfx.nrk.no/G7zcpHpZUMzBFfkXmooliQXj6U4kEjf19xpAz31CF_zw.jpg"
	},
	"85": {
		"title": "Trekker fulle hus på bedehusturné – mener pornoskam er sunt",
		"description": "Alexis Lundh reiser landet rundt for å kurere pornoavhengighet. Sexolog er skeptisk til praksisen.",
		"image": "https://gfx.nrk.no/YYhU0Q1KpcTNdmlR__tYLgx9hmS4Ouqa6ESTYCEwbx5Q.jpg"
	},
	"86": {
		"title": "To av tre nordlendinger er bekymret for økte renter",
		"description": "Halvparten av norske låntakere sier de er bekymret for høyere rentekostnader, ifølge Opinions samfunnsmonitor. Det skriver NTB i en pressemelding. Fire av ti av de som ikke har boliglån oppgir at de er bekymret for økte rentekostnader. Nordlendinger bekymrer …",
		"image": "https://gfx.nrk.no/2yC6bA6yRcXvBIuUXerxBwHnvbcDbur5N5_SHggJCTiw.jpg"
	},
	"87": {
		"title": "Folk blir svindlet med jobbtilbud: – Føler du at du blir lurt, blir du sannsynligvis det",
		"description": "Svært mange opplever nå en svindelmetode i Norge som kalles rekrutteringssvindel, og i en tid med press på privatøkonomien kan det virke fristende å takke ja.",
		"image": "https://gfx.nrk.no/4eNx4W8dbMUPuhgq8kjlZQGgHCD1G4Rjih5Z442DrqRA.jpg"
	},
	"88": {
		"title": "Fiksdal blir fylkesvaraordførar",
		"description": "Framstegspartiet har fordelt verva dei skal ha i fylkespolitikken, og det er no klart at Anne Marie Fiksdal frå Vestnes blir fylkesvaraordførar, skriv Sunnmørsposten. Ho var også med i kampen om å bli ordførar i Vestnes, men vann ikkje fram i konkurransen med…",
		"image": "https://gfx.nrk.no/YshNLSR2whF-wHaO5w6LJw0YN8LQxV4m1_c2P8J6xGCw.jpg"
	},
	"89": {
		"title": "Sauer stranda på grunn av flom i Bjerkreim",
		"description": "Torsdag morgen må brannvesenet redde rundt 30 sauer til land fra en holme i Bjerkreimselva, som snart ligger under vann.",
		"image": "https://gfx.nrk.no/zf_KaG6coBRy-5YdOk36Lgf1nfQtKYEASK6q9zAU9TDA.jpg"
	},
	"90": {
		"title": "Lovforslag skal sikre folkeavstemning",
		"description": "Regjeringen la i dag fram et lovforslag som vil sikre folkeavstemning i Søgne og Songdalen.",
		"image": "https://gfx.nrk.no/hLWjnwoKhA31efABbYTkjAGuzfevaAOm-vBMRDhMTePQ.jpg"
	},
	"91": {
		"title": "Skal hjelpe ungdom tilbake til skole og arbeid",
		"description": "Et helt nytt tilbud skal sørge for at flere unge i Arendal kommer tilbake til skole eller jobb.",
		"image": "https://gfx.nrk.no/NwYi92wjSQNhInLQGCl2OgsVlosmISbsYjAwc7-AEH3g.jpg"
	},
	"92": {
		"title": "Ferja har ligget til kai i to år: – Endelig kan vi kaste loss",
		"description": "Den moderne elferja til en verdi av 80 millioner kom til verftet for to år siden, men har ikke fraktet en eneste bil frem til nå.",
		"image": "https://gfx.nrk.no/vq1GmVhdkKS008jIq2O51geRFqlJu4h_0jFulIWEdsqA.jpg"
	},
	"93": {
		"title": "Forskere ved Nordlandssykehuset får 11 millioner",
		"description": "Forskere ved Nordlandssykehuset er tildelt 11 millioner kroner fra Norges forskningsråd for å forske på kjønnsforskjellen i sykefravær. Det skriver sykehuset i en pressemelding. – Vi har ikke bare én hypotese om hvorfor kvinner er mer sykemeldt enn menn, men …",
		"image": "https://gfx.nrk.no/uevgXXdfvWwUFJSu1rqXvA-9xmIELe377F9iKLgtw4Fw.jpg"
	},
	"94": {
		"title": "Norris etterlyser strengere straffer i Formel 1: – Det er ødeleggende",
		"description": "McLaren-profilen Lando Norris mener at Formel 1 burde slå hardere ned mot førere som hindrer andre underveis i kvalifiseringer.\nRed Bulls Max Verstappen mottok tre klager fra banemannskapet i Singapore sist helg for å ha hindret andre under kvalifiseringen. H…",
		"image": "https://gfx.nrk.no/J6A3mE9u-i7H_PsJxckRnwpu4rWHR_Iv0nvsTgU8zLFQ.jpg"
	},
	"95": {
		"title": "Norge klatrer én plass på Fifa-rankingen",
		"description": "Ståle Solbakkens norske fotballandslag klatrer til 43.-plass på Fifa-rankingen etter blant annet 2-1-seieren hjemme over Georgia denne måneden.\nDet kommer fram av nettsidene til Det internasjonale fotballforbundet (Fifa).\nDermed tar Erling Braut Haaland og la…",
		"image": "https://gfx.nrk.no/A9wou5KRpzExKefRUeW8aA0cSUf_IboMQMc2vrwhlGxA.jpg"
	},
	"96": {
		"title": "Biles klar for sitt sjette VM",
		"description": "Stjerneturneren Simone Biles leder det amerikanske laget i VM i oktober. Hun måtte ta en pause etter OL for to år siden, blant annet på grunn av sykdom, men har levert godt i comebacket.\nDet kommende verdensmesterskapet blir hennes sjette, og ingen kvinnelige…",
		"image": "https://gfx.nrk.no/I5-dFcRBcDGFYLlGhnxP0AQfGa4dRD1qjeR0_yPgt9iw.jpg"
	},
	"97": {
		"title": "Messi ut med skade da Rosteds Toronto ble knust",
		"description": "Lionel Messi ble byttet ut med skade i første omgang da hans Inter Miami slo Sigurd Rosteds Toronto 4-0 i MLS onsdag kveld.\nDet var fortsatt målløst i Miami da den argentinske superstjernen gikk av banen etter 37 minutter i onsdagens kamp mot Toronto FC med S…",
		"image": "https://gfx.nrk.no/7_17up13QvujeX4SqWZg-Q0sSuFQaRWIh_PXNbxlwFqQ.jpg"
	},
	"98": {
		"title": "Kapital: Haaland første fotballspiller på 400-lista",
		"description": "Erling Braut Haaland er Norges 240. rikeste, skriver Kapital. Dermed er han også den første fotballspilleren som har tatt seg inn på 400-listen.\nListen er Kapitals beregning av de 400 rikeste menneskene i Norge. De anslår Manchester Citys-spissens formue til …",
		"image": "https://gfx.nrk.no/XkAtFZ7NH_1JRLT8NVTutwVVe4gFfQim6kSVEcd3n_Aw.jpg"
	},
	"99": {
		"title": "Stjernen vart vraka frå eksklusiv liste: – Ikkje eit namn som blir lagt merke til",
		"description": "Sjølv om ho herjar i meisterligaen og storspeler for Barcelona, kan Caroline Graham Hansen sjå langt etter den gjævaste prisen i fotballen. Det overraskar henne ikkje.",
		"image": "https://gfx.nrk.no/5XQj_l1HroeqdCNIDR9lkwN01sUqhY9GwwgdjF9MifEw.jpg"
	}
}
